[
	{
		"id": "guidenPredatorPreyInteractions2019",
		"type": "article-journal",
		"abstract": "Ecological novelty, when conditions deviate from a historical baseline, is increasingly common as humans modify habitats and communities across the globe. Our ability to anticipate how novelty changes predator–prey inter actions will likely hinge upon the explicit evaluation of multiple forms of novelty, rather than a focus on single forms of novelty (e.g., invasive predators or climate change). We provide a framework to assess how multiple forms of novelty can act, alone or in concert, on components shared by all predator–prey interactions (the predation sequence). Considering how novelty acts throughout the predation sequence could improve our understanding of predator–prey interactions in an increasingly novel world, identify important knowledge gaps, and guide conservation decisions in the Anthropocene.",
		"container-title": "Trends in Ecology & Evolution",
		"DOI": "https://doi.org/10.1016/j.tree.2019.02.017",
		"issue": "7",
		"title": "Predator–Prey Interactions in the Anthropocene: Reconciling Multiple Aspects of Novelty",
		"URL": "file:///C:/Users/toryh/OneDrive/Documents/Scientific%20Papers/PredatorPrey%20Interactions%20in%20the%20Anthropocene-%20Reconciling%20Multiple%20Aspects%20of%20Novelty.pdf",
		"volume": "34",
		"author": [
			{
				"family": "Guiden",
				"given": "Peter W."
			},
			{
				"family": "Bartel",
				"given": "Savannah L."
			},
			{
				"family": "Byper",
				"given": "Nathan W."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019",
					7
				]
			]
		}
	},
	{
		"id": "marka.ditmerArtificialNightlightAlters2020",
		"type": "article-journal",
		"abstract": "artificial nightlight is increasingly recognized as an important environmental disturbance that influences the habitats and fitness of numerous species. However, its effects \non wide-ranging vertebrates and their interactions remain unclear. Light pollution has the potential to amplify land-use change, and as such, answering the question of how \nthis sensory stimulant affects behavior and habitat use of species valued for their eco logical roles and economic impacts is critical for conservation and land-use planning.  Here, we combined satellite-derived estimates of light pollution, with GPS-data from cougars Puma concolor (n=56), mule deer Odocoileus hemionus (n=263) and locations of cougar-killed deer (n=1562 carcasses), to assess the effects of light exposure on \nmammal behavior and predator–prey relationships across wildland–urban gradients in \nthe southwestern United States. Our results indicate that deer used the anthropogenic environments to access forage and were more active at night than their wildland con specifics. Despite higher nightlight levels, cougars killed deer at the wildland–urban \ninterface, but hunted them in the relatively darkest locations. Light had the greatest effect of all covariates on where cougars killed deer at the wildland–urban interface. Both species exhibited functional responses to light pollution at fine scales; individ ual cougars and deer with less light exposure increasingly avoided illuminated areas \nwhen exposed to greater radiance, whereas deer living in the wildland–urban interface selected elevated light levels. We conclude that integrating estimates of light pollution into ecological studies provides crucial insights into how the dynamic human footprint \ncan alter animal behavior and ecosystem function across spatial scales.",
		"container-title": "Ecography",
		"DOI": "10.1111/ecog.05251",
		"issue": "44",
		"language": "English",
		"page": "149-161",
		"title": "Artificial nightlight alters the predator–prey dynamics of an  apex carnivore",
		"URL": "file:///C:/Users/toryh/OneDrive/Documents/Scientific%20Papers/Artificial%20nightlight%20alters%20the%20predator%E2%80%93prey%20dynamics%20of%20an%20apex%20carnivore.pdf",
		"author": [
			{
				"literal": "Mark A. Ditmer"
			},
			{
				"family": "Stoner",
				"given": "David C."
			},
			{
				"family": "Francis",
				"given": "Clinton D."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2020",
					9,
					24
				]
			]
		}
	},
	{
		"id": "flemingNovelPredationOpportunities2018",
		"type": "article-journal",
		"abstract": "Novel ecosystems (‘emerging ecosystems’) result when species occur in combinations and relative\nabundances that have not occurred previously within a given biome, due to deliberate or inadvertent\nhuman agency. Humans have changed the environment through disturbance, physical structures or\nadditional resources. Many vertebrate predators inhabit cities, towns and other places that humans have built or altered, and make use of these anthropogenic niches. These predators range in size from bats swarming around lamp posts, to leopards stalking domestic animals in the heart of cities. In this essay, we describe four scenarios where predators opportunistically make use of anthropogenic niches. First, humans are surrounded by animals, including synanthropic rodents and birds, livestock and pets, that can be novel prey for opportunistic predators. Second, feeding on prey concentrations created through anthropogenic niches increases their hunting efficiency, by reducing both search and commute times. Third, anthropogenic environments create novel situations such as thermals and artificial lighting that advantage some predators, increasing their capture success. Finally, many predators have developed novel hunting strategies to make the most of opportunities in anthropogenic environments that can lead to greater hunting success. We give examples of these four scenarios and have developed a conceptual model that captures the common mechanisms relevant to each, with predictions for how these can be explored further in future studies. Predators exploiting anthropogenic niches can experience greater ease of hunting, decreased search effort and/or increased capture success. Consequently, these animals experience many physiological and reproductive benefits over conspecifics that do not make similar use of anthropogenic niches, ultimately benefitting from living alongside humans",
		"container-title": "Animal Behaviour",
		"DOI": "https://doi.org/10.1016/j.anbehav.2018.02.011",
		"issue": "138",
		"page": "14-155",
		"title": "Novel predation opportunities in anthropogenic landscapes",
		"URL": "file:///C:/Users/toryh/OneDrive/Documents/Scientific%20Papers/Novel%20predation%20opportunities%20in%20anthropogenic%20landscapes.pdf",
		"author": [
			{
				"family": "Fleming",
				"given": "Patricia"
			},
			{
				"family": "Batemen",
				"given": "Philup W."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					3,
					26
				]
			]
		}
	},
	{
		"id": "alexandrinoLargeTerrestrialBird2019",
		"type": "article-journal",
		"abstract": "Abstract: Wildlife living within urban ecosystems have to adapt or perish. Red-legged Seriema, a large\nterrestrial bird, are rare in urban ecosystems, however, they have been reported in a medium-sized\nBrazilian city. We investigated the reasons for this occurrence as well as their behavior. We assessed\nthe distribution of Seriemas (including fledglings), free-ranging cats, and cat-feeding points provided\nby humans, and past records of Seriemas in the study area. We discovered that Seriemas are sharing\nspatial resources with cats without apparent conflicts, and intraspecific competition was important\nto define the spatial distribution of Seriemas. This species is able to use human-made structures to\nimprove territory defense and opportunistic foraging. Direct and indirect human food provisioning\nis helping them to survive in the studied area, but is also facilitating the domestication process,\nwhich may cause future conflicts with humans and cats. Although Seriemas have inhabited the\nstudied urban area for years, they are still adapting their behaviors for urban life, as they have not yet\nperceived the dangers of automotive traffic. Our study corroborates that wild species may adapt to\nurban areas driven by human contact, but it also acts as a trap for the adaptive process.",
		"container-title": "Animals",
		"DOI": "doi:10.3390/ani9060351",
		"issue": "351",
		"language": "English",
		"title": "Large Terrestrial Bird Adapting Behavior in an Urbanized Zone",
		"volume": "9",
		"author": [
			{
				"family": "Alexandrino",
				"given": "Eduardo R."
			},
			{
				"family": "Bogoni",
				"given": "Juliano A."
			},
			{
				"family": "Navarro",
				"given": "Ana B."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2019",
					6,
					13
				]
			]
		}
	}
]